[
  {
    "service_id": "01",
    "title": "Bridal boutique",
    "img": "https://images.pexels.com/photos/11092508/pexels-photo-11092508.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
    "price": "200",
    "ratings": "5.1",
    "description": "A wedding is a ceremony where two people are united in marriage. Wedding traditions and customs vary greatly between cultures, ethnic groups, religions, countries, and social classes. Most wedding ceremonies involve an exchange of marriage vows by a couple, presentation of a gift (offering, rings, symbolic item, flowers, money, dress), and a public proclamation of marriage by an authority figure or celebrant. Special wedding garments are often worn, and the ceremony is sometimes followed by a wedding reception. Music, poetry, prayers, or readings from religious texts or literature are also commonly incorporated into the ceremony, as well as superstitious customs."
  },
  {
    "service_id": "02",
    "title": "Dance with me",
    "img": "https://images.pexels.com/photos/8308211/pexels-photo-8308211.jpeg?auto=compress&cs=tinysrgb&w=600&lazy=load",
    "price": "200",
    "ratings": "5.3",
    "description": "A wedding blog for stylish brides and creative couples. Ruffled started in August 2008 as a space I could share vintage-inspired and handmade idea for weddings. Today the blog grew into one of the biggest resources for engaged couples seeking inspiration for their weddings, blending their unique personal styles into one heck of a gorgeous fete that go beyond the nostalgic love for vintage tidbits."
  },
  {
    "service_id": "03",
    "title": "Long Kiss",
    "img": "https://images.pexels.com/photos/5166703/pexels-photo-5166703.jpeg?auto=compress&cs=tinysrgb&w=600&lazy=load",
    "price": "200",
    "ratings": "5.4",
    "description": "100 Layer Cake is a creative collaboration between friends and fellow designers Jillian Clark, Amanda Dawbarn, and Kristina Meltzer. Launched in 2009, our wedding blog and website celebrate, inspire, and facilitate the most special events in life - weddings, birthdays, anniversaries, engagements - all the things that make your heart fill with love. DIY Wedding Ideas, Wedding Vendors, Wedding Venue"
  },
  {
    "service_id": "04",
    "title": "Love",
    "img": "https://images.pexels.com/photos/5166466/pexels-photo-5166466.jpeg?auto=compress&cs=tinysrgb&w=600&lazy=load",
    "price": "200",
    "ratings": "6.1",
    "description": "Whimsical Wonderland Weddings is a friendly, welcoming and inclusive UK wedding ideas blog and wedding directory featuring inspirational, creative and joy filled real weddings. We are passionate about incredible photography and film making, beautiful real stories and connecting utterly brilliant suppliers with awesome and really lovely couples.whimsicalwonderlan"
  },
  {
    "service_id": "05",
    "title": "Summer Wedding",
    "img": "https://images.pexels.com/photos/12178589/pexels-photo-12178589.jpeg?auto=compress&cs=tinysrgb&w=600&lazy=load",
    "price": "200",
    "ratings": "6.2",
    "description": "Start planning your wedding today with ideas for dresses, invitations, cakes, bouquets, and more from the editors of Martha Stewart Weddings. Let Martha Stewart Weddings help you design your dream wedding with our elevated inspiration, innovative ideas, and expert advice. We'll guide you through planning every aspect of your big day including your dress, venue, flowers, cake, invitations, and more."
  },
  {
    "service_id": "06",
    "title": "Celebration",
    "img": "https://images.pexels.com/photos/9334774/pexels-photo-9334774.jpeg?auto=compress&cs=tinysrgb&w=600&lazy=load",
    "price": "200",
    "ratings": "5.1",
    "description": "Polka Dot Bride the Australian feel good wedding blog dedicated to inspiring you to create a beautiful wedding uniquely yours. I hope to touch on anything and everything wedding related that may be useful to todays couples - style, unique finds, fabulous suppliers, with a bit of fun thrown in."
  }
]
